{
  "privacy-one-title": "उद्देश्य",
  "privacy-one-content": "<p>फेस्टिव आपकी गोपनीयता की रक्षा के लिए प्रतिबद्ध है क्योंकि हम लोगों को महत्व देने के लिए प्रतिबद्ध हैं। नीचे दी गई हमारी गोपनीयता नीति बताती है कि आपकी व्यक्तिगत जानकारी कैसे एकत्र, उपयोग और संरक्षित की जाती है। &nbsp;<a href='http://demo'>डेमो देश गोपनीयता सिद्धांत</a>&nbsp; भी हम पर लागू होते हैं।</p><p>यह गोपनीयता नीति आपकी व्यक्तिगत जानकारी के संग्रह, धारण, उपयोग और प्रकटीकरण पर हमारी नीतियों और प्रक्रियाओं का वर्णन करती है और इसे हमारी नियम और शर्तों के साथ पढ़ा जाना चाहिए। अपनी व्यक्तिगत जानकारी प्रदान करके आप इस गोपनीयता नीति के अनुसार उस जानकारी के हमारे संग्रह, उपयोग और प्रकटीकरण के लिए सहमति देते हैं।</p>",
  "privacy-two-title": "व्यक्तिगत डेटा क्या है?",
  "privacy-two-content": "<p>जब इस नीति में उपयोग किया जाता है, 'व्यक्तिगत जानकारी' का अर्थ गोपनीयता अधिनियम में दिए गए अर्थ के समान है। सामान्यतः, यह कोई भी जानकारी या राय है जिसका उपयोग आपकी पहचान करने के लिए किया जा सकता है।</p>",
  "privacy-three-title": "एकत्रित किया गया व्यक्तिगत डेटा",
  "privacy-three-content": "<p>निम्नलिखित उद्देश्यों के लिए और निम्नलिखित सेवाओं का उपयोग करके एकत्रित किया गया व्यक्तिगत डेटा:</p><ol><li>Google Analytics: कुकीज़; उपयोग डेटा</li><li>संपर्क फॉर्म: ईमेल पता; पहला नाम; फोन नंबर</li><li>मेलिंग सूची या न्यूजलेटर: ईमेल पता; पहला नाम</li></ol>",
  "privacy-four-title": "अपने व्यक्तिगत डेटा तक पहुंच",
  "privacy-four-content": "<p>आप हमारे द्वारा एकत्र की गई अपनी व्यक्तिगत जानकारी तक पहुंच का अनुरोध कर सकते हैं, और उस व्यक्तिगत जानकारी को सही करने के लिए कह सकते हैं। आप हमसे संपर्क करके पहुंच या सुधार के लिए पूछ सकते हैं और हम आमतौर पर 30 दिनों के भीतर जवाब देंगे। यदि हम आपको पहुंच देने से या आपकी व्यक्तिगत जानकारी को सही करने से इनकार करते हैं, तो हम आपको कारणों को बताते हुए लिखित रूप में सूचित करेंगे।</p>",
  "privacy-five-title": "शिकायतें",
  "privacy-five-content": "<p>यदि आपको लगता है कि आपकी गोपनीयता का उल्लंघन हुआ है या आपको हमारे द्वारा आपकी व्यक्तिगत जानकारी को संभालने के तरीके के बारे में कोई शिकायत है, तो कृपया हमसे लिखित रूप में संपर्क करें। हम उचित समय के भीतर जवाब देंगे (आमतौर पर 30 दिनों के भीतर)।</p>",
  "privacy-six-title": "मालिक और डेटा नियंत्रक",
  "privacy-six-content": "<p>द कॉमन्स<br>20-40 डेमो स्ट्रीट,<br>जॉन डो एनएसडब्ल्यू 2008<br>देश<br><br>ईमेल: demo@demo.com</p>"
}
