{
  "privacy-title": "Privacy Policy for FestEve",

  "privacy-intro-title": "Introduction",
  "privacy-intro-text": "At FestEve, we are committed to protecting your privacy. This Privacy Policy outlines how we collect, use, and safeguard your personal information when you use our services. By accessing the Website, you agree to this Privacy Policy. If you do not agree, please refrain from using our services.",

  "privacy-info-title": "Information We Collect",
  "privacy-info-personal-title": "Personal Information",
  "privacy-info-personal-items": "Name, email address, phone number, and shipping address. Payment details, such as credit card or UPI information.",

  "privacy-info-nonpersonal-title": "Non-Personal Information",
  "privacy-info-nonpersonal-items": "Browser type and version. Operating system. IP address and location. Website usage data, including pages viewed and time spent.",

  "privacy-usage-title": "How We Use Your Information",
  "privacy-usage-items": "To process your orders and payments. To provide customer support. To improve our website and services. To send promotional emails and offers (with your consent). To comply with legal obligations.",

  "privacy-sharing-title": "Sharing of Information",
  "privacy-sharing-text": "We do not sell or rent your personal information to third parties. However, we may share information with:",
  "privacy-sharing-items": "Third-party service providers, such as payment processors and delivery partners, to fulfil your orders. Legal authorities, if required by law or in response to valid requests.",

  "privacy-cookies-title": "Cookies and Tracking Technologies",
  "privacy-cookies-text": "Our website uses cookies to enhance your browsing experience. Cookies are small files stored on your device that help us:",
  "privacy-cookies-items": "Recognize you when you return to the Website. Analyse Website traffic and user behaviour. Provide personalized content and advertisements.",
  "privacy-cookies-note": "You can disable cookies through your browser settings, but some features of the Website may not function properly.",

  "privacy-security-title": "Data Security",
  "privacy-security-text": "We implement industry-standard security measures to protect your data, including:",
  "privacy-security-items": "Encryption of sensitive information during transmission. Secure servers to store data. Regular audits and updates to our systems.",
  "privacy-security-note": "However, no system is completely secure, and we cannot guarantee absolute security.",

  "privacy-rights-title": "Your Rights",
  "privacy-rights-items": "Access and correction: You can request access to your data and correct inaccuracies. Data deletion: You can request deletion of your personal information, subject to legal and contractual obligations. Opt-out: You can opt-out of receiving promotional emails by using the unsubscribe link.",

  "privacy-thirdparty-title": "Third-Party Links",
  "privacy-thirdparty-text": "Our website may contain links to third-party websites. We are not responsible for their privacy practices or content. Please review their privacy policies before sharing your information.",

  "privacy-children-title": "Children's Privacy",
  "privacy-children-text": "Our services are not intended for individuals under the age of 18. We do not knowingly collect personal information from children. If you believe we have collected data from a minor, please contact us to address the issue.",

  "privacy-changes-title": "Changes to This Policy",
  "privacy-changes-text": "We may update this Privacy Policy from time to time. Any changes will be posted on this page with the updated date. Continued use of the Website after changes indicates your acceptance of the revised policy.",

  "privacy-contact-title": "Contact Us",
  "privacy-contact-text": "If you have any questions or concerns about this Privacy Policy, please contact us at:",
  "privacy-contact-items": "Email: support@festeve.co.in Phone: (+91) 91330 79089 Address: Madhapur, Hyderabad"
}