{
  "terms-title": "Terms and Conditions for FestEve Website",
  "terms-intro-title": "Introduction",
  "terms-intro-text": "Welcome to FestEve, a platform owned and operated by Crazytrio Pvt Ltd. By accessing or using our services, you agree to comply with these Terms and Conditions (\"Terms\"). Please read them carefully before using the Website. If you do not agree, you must refrain from using our services.",
  
  "terms-eligibility-title": "Eligibility",
  "terms-eligibility-items": "Be at least 18 years old or have parental/guardian consent. Provide accurate and complete information during registration.",

  "terms-account-title": "User Account",
  "terms-account-items": "You are responsible for maintaining the confidentiality of your account credentials. You agree to notify us immediately of any unauthorized use of your account.",

  "terms-products-title": "Products and Services",
  "terms-products-items": "We offer festival-related products, including but not limited to ethnic wear, decorations, food items, and services. All product descriptions and pricing are subject to change without notice. We strive to ensure accuracy, but errors may occur. In such cases, we reserve the right to correct them.",

  "terms-orders-title": "Orders",
  "terms-orders-items": "Orders are subject to acceptance and availability. We reserve the right to cancel any order due to incorrect pricing, suspicion of fraud, or other valid reasons.",

  "terms-pricing-title": "Pricing and Payment",
  "terms-pricing-items": "Prices displayed are inclusive/exclusive of taxes as specified. We accept various payment methods, including credit/debit cards, UPI, and net banking. Payment must be completed before the order is processed.",

  "terms-delivery-title": "Delivery",
  "terms-delivery-items": "We aim to deliver products within the specified timeframe. Delays may occur due to unforeseen circumstances. Shipping costs, if any, will be displayed during checkout.",

  "terms-returns-title": "Returns and Refunds",
  "terms-returns-items": "Returns are accepted within 10 days of delivery, provided the product is unused and in original packaging. Refunds will be processed within 10 working days after approval.",

  "terms-conduct-title": "User Conduct",
  "terms-conduct-prefix": "You agree not to:",
  "terms-conduct-items": "Violate any laws or regulations. Upload or share harmful, obscene, or infringing content. Attempt to disrupt the Website's functionality.",

  "terms-ip-title": "Intellectual Property",
  "terms-ip-items": "All content on the Website, including text, graphics, logos, and images, is the property of FestEve or its licensors. Unauthorized use is prohibited.",

  "terms-thirdparty-title": "Third-Party Links",
  "terms-thirdparty-text": "The Website may contain links to third-party websites. We are not responsible for their content or practices.",

  "terms-liability-title": "Limitation of Liability",
  "terms-liability-text": "We are not liable for indirect, incidental, or consequential damages arising from your use of the Website.",

  "terms-indemnification-title": "Indemnification",
  "terms-indemnification-text": "You agree to indemnify and hold FestEve harmless from claims, damages, and expenses arising from your use of the Website or violation of these Terms.",

  "terms-modifications-title": "Modifications",
  "terms-modifications-text": "We reserve the right to update these Terms at any time. Changes will be posted on this page.",

  "terms-termination-title": "Termination",
  "terms-termination-text": "We may terminate or suspend your access to the Website for violations of these Terms or other valid reasons.",

  "terms-law-title": "Governing Law",
  "terms-law-text": "These Terms are governed by the laws of FestEve.",

  "terms-contact-title": "Contact Us",
  "terms-contact-text": "For questions or concerns, contact us at"
}