{
  "terms-one-title": "ഉദ്ദേശ്യം",
  "terms-one-content": "<p>ഫെസ്റ്റിവ് നിങ്ങളുടെ സ്വകാര്യത സംരക്ഷിക്കാൻ പ്രതിജ്ഞാബദ്ധമാണ് കാരണം ഞങ്ങൾ ജനങ്ങൾക്ക് മൂല്യം നൽകാൻ പ്രതിജ്ഞാബദ്ധരാണ്. ചുവടെയുള്ള ഞങ്ങളുടെ സ്വകാര്യതാ നയം നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ എങ്ങനെ ശേഖരിക്കുന്നു, ഉപയോഗിക്കുന്നു, സംരക്ഷിക്കുന്നു എന്നത് വ്യക്തമാക്കുന്നു. &nbsp;<a href='http://demo'>ഡെമോ രാജ്യ സ്വകാര്യതാ തത്വങ്ങൾ</a>&nbsp; ഞങ്ങൾക്കും ബാധകമാണ്.</p><p>ഈ സ്വകാര്യതാ നയം നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങളുടെ ശേഖരണം, കൈവശം വയ്ക്കൽ, ഉപയോഗം, വെളിപ്പെടുത്തൽ എന്നിവയെക്കുറിച്ചുള്ള ഞങ്ങളുടെ നയങ്ങളും നടപടിക്രമങ്ങളും വിവരിക്കുന്നു, അത് ഞങ്ങളുടെ നിബന്ധനകളും വ്യവസ്ഥകളും സഹിതം വായിക്കണം. നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ നൽകുന്നതിലൂടെ ഈ സ്വകാര്യതാ നയത്തിന് അനുസൃതമായി ആ വിവരങ്ങളുടെ ശേഖരണത്തിനും, ഉപയോഗത്തിനും, വെളിപ്പെടുത്തലിനും നിങ്ങൾ സമ്മതിക്കുന്നു.</p>",
  "terms-two-title": "വ്യക്തിഗത വിവരങ്ങൾ എന്താണ്?",
  "terms-two-content": "<p>ഈ നയത്തിൽ ഉപയോഗിച്ചിരിക്കുന്ന 'വ്യക്തിഗത വിവരങ്ങൾ' എന്നതിന് സ്വകാര്യതാ നിയമത്തിൽ നൽകിയിരിക്കുന്ന അർത്ഥമാണുള്ളത്. പൊതുവേ, നിങ്ങളെ തിരിച്ചറിയാൻ ഉപയോഗിക്കാവുന്ന ഏതെങ്കിലും വിവരമോ അഭിപ്രായമോ ആണിത്.</p>",
  "terms-three-title": "ശേഖരിക്കുന്ന വ്യക്തിഗത വിവരങ്ങൾ",
  "terms-three-content": "<p>താഴെപ്പറയുന്ന ആവശ്യങ്ങൾക്കായി താഴെപ്പറയുന്ന സേവനങ്ങൾ ഉപയോഗിച്ച് ശേഖരിക്കുന്ന വ്യക്തിഗത വിവരങ്ങൾ:</p><ol><li>Google Analytics: കുക്കികൾ; ഉപയോഗ ഡാറ്റ</li><li>ബന്ധപ്പെടാനുള്ള ഫോം: ഇമെയിൽ വിലാസം; ആദ്യപേര്; ഫോൺ നമ്പർ</li><li>മെയിലിംഗ് ലിസ്റ്റ് അല്ലെങ്കിൽ ന്യൂസ്‌ലെറ്റർ: ഇമെയിൽ വിലാസം; ആദ്യപേര്</li></ol>",
  "terms-four-title": "നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ആക്സസ് ചെയ്യുന്നു",
  "terms-four-content": "<p>ഞങ്ങൾ ശേഖരിച്ച നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ആക്സസ് ചെയ്യാൻ നിങ്ങൾക്ക് അഭ്യർത്ഥിക്കാം, കൂടാതെ ആ വ്യക്തിഗത വിവരങ്ങൾ തിരുത്താൻ ആവശ്യപ്പെടാം. ഞങ്ങളുമായി ബന്ധപ്പെട്ട് ആക്സസ് അല്ലെങ്കിൽ തിരുത്തലിനായി നിങ്ങൾക്ക് ആവശ്യപ്പെടാം, സാധാരണയായി 30 ദിവസത്തിനുള്ളിൽ ഞങ്ങൾ പ്രതികരിക്കും. നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ആക്സസ് ചെയ്യാനോ തിരുത്താനോ ഞങ്ങൾ നിരസിക്കുകയാണെങ്കിൽ, കാരണങ്ങൾ വ്യക്തമാക്കി ഞങ്ങൾ നിങ്ങളെ രേഖാമൂലം അറിയിക്കും.</p>",
  "terms-five-title": "പരാതികൾ",
  "terms-five-content": "<p>നിങ്ങളുടെ സ്വകാര്യത ലംഘിക്കപ്പെട്ടിട്ടുണ്ടെന്ന് നിങ്ങൾ വിശ്വസിക്കുകയോ നിങ്ങളുടെ വ്യക്തിഗത വിവരങ്ങൾ ഞങ്ങൾ കൈകാര്യം ചെയ്ത രീതിയെക്കുറിച്ച് നിങ്ങൾക്ക് പരാതിയുണ്ടോ, ദയവായി ഞങ്ങളെ രേഖാമൂലം ബന്ധപ്പെടുക. ന്യായമായ കാലയളവിനുള്ളിൽ (സാധാരണ 30 ദിവസത്തിനുള്ളിൽ) ഞങ്ങൾ പ്രതികരിക്കും.</p>",
  "terms-six-title": "ഉടമയും ഡാറ്റ കൺട്രോളറും",
  "terms-six-content": "<p>ദി കോമൺസ്<br>20-40 ഡെമോ സ്ട്രീറ്റ്,<br>ജോൺ ഡോ എൻഎസ്ഡബ്ല്യു 2008<br>രാജ്യം<br><br>ഇമെയിൽ: demo@demo.com</p>",
  "terms-accounts": "അക്കൗണ്ടുകൾ",
  "terms-accounts-text": "നിങ്ങളുടെ അക്കൗണ്ട് വിവരങ്ങൾ സുരക്ഷിതമായി സൂക്ഷിക്കേണ്ടത് നിങ്ങളുടെ ഉത്തരവാദിത്തമാണ്, കൂടാതെ നിങ്ങളുടെ അക്കൗണ്ടിൽ നടക്കുന്ന എല്ലാ പ്രവർത്തനങ്ങൾക്കും നിങ്ങൾ ഉത്തരവാദിയായിരിക്കും.",
  "terms-purchases": "വാങ്ങലുകൾ",
  "terms-purchases-text": "വാങ്ങുമ്പോൾ നിങ്ങൾ കൃത്യവും കാലികവുമായ വിവരങ്ങൾ നൽകേണ്ടതുണ്ട്.",
  "terms-shipping": "ഷിപ്പിംഗ്",
  "terms-shipping-text": "നിങ്ങളുടെ ഓർഡറുകൾ കഴിയുന്നത്ര വേഗത്തിൽ പ്രോസസ്സ് ചെയ്യാൻ ഞങ്ങൾ ശ്രമിക്കും. ഷിപ്പിംഗ് സമയവും ചെലവും സ്ഥലം അനുസരിച്ച് വ്യത്യാസപ്പെട്ടിരിക്കാം.",
  "terms-refunds": "റീഫണ്ടുകൾ",
  "terms-refunds-text": "റീഫണ്ടുകൾ ഞങ്ങളുടെ റീഫണ്ട് നയത്തിന് വിധേയമാണ്. വിശദാംശങ്ങൾക്ക് ദയവായി ഞങ്ങളുടെ റീഫണ്ട് നയം കാണുക.",
  "terms-changes": "മാറ്റങ്ങൾ",
  "terms-changes-text": "ഈ നിബന്ധനകൾ ഏത് സമയത്തും മാറ്റാനുള്ള അവകാശം ഞങ്ങൾ നിലനിർത്തുന്നു."
}
